export const Events = [{
        name: "Хакатон 2016!",
        img: "https://wiki.itechart-group.com/img/2016/20160616_20.png",
        description: "Тема для проектов Хакатона будет объявлена заранее. Презентуем жюри 2016 года.В этот раз это 10 человек! Напоминаем правила участия и критерии оценки. В этом году(кроме жюри) за лучший проект смогут проголосовать зрители!Исход этого голосования определят те, кто посетит защиту проектов 19 июня(с 11: 00 до 13: 30).",
        dateFrom: "1466233200",
        dateTo: "1466344800",
        createdBy: "Сергей Смирнов",
        geoMarker: { lng: 53.892266, lat: 27.529221 }
    },
    {
        name: "Открытые игры в мафию",
        img: "http://static.relax.by/images/common/afisha/logos/0e5a182010ac172433ecf12b9c7e57fd.jpg",
        description: "Если вы не знаете, куда сходить вечером в Минске, попробуйте окунуться в авантюрный гангстерский мир с Маф-Клубом Мафия. Закрытые игры.Мафия - занимательная психологическая игра, основанная на живом общении между людьми. В игре сталкиваются мирные жители (красные игроки) и представители мафии (чёрные игроки), какую роль оденете вы – решит ваша карта.Кроме массы новых знакомств и весёлого времяпровождения, игра научит разбираться в людях, разовьёт в вас внимательность и логику.",
        dateFrom: "1466233200",
        dateTo: "1466344800",
        createdBy: "Сергей Смирнов",
        geoMarker: { lng: 53.898972, lat: 27.580756 }
    },
    {
        name: "Хакатон 2016!",
        img: "https://wiki.itechart-group.com/img/2016/20160616_20.png",
        description: "Тема для проектов Хакатона будет объявлена заранее. Презентуем жюри 2016 года.В этот раз это 10 человек! Напоминаем правила участия и критерии оценки. В этом году(кроме жюри) за лучший проект смогут проголосовать зрители!Исход этого голосования определят те, кто посетит защиту проектов 19 июня(с 11: 00 до 13: 30).",
        dateFrom: "1466233200",
        dateTo: "1466344800",
        createdBy: "Сергей Смирнов",
        geoMarker: { lng: 53.925323, lat: 27.549342 }
    },
    {
        name: "Хакатон 2016!",
        img: "https://wiki.itechart-group.com/img/2016/20160616_20.png",
        description: "Тема для проектов Хакатона будет объявлена заранее. Презентуем жюри 2016 года.В этот раз это 10 человек! Напоминаем правила участия и критерии оценки. В этом году(кроме жюри) за лучший проект смогут проголосовать зрители!Исход этого голосования определят те, кто посетит защиту проектов 19 июня(с 11: 00 до 13: 30).",
        dateFrom: "1466233200",
        dateTo: "1466344800",
        createdBy: "Сергей Смирнов",
        geoMarker: { lng: 53.922283, lat: 27.446688 }
    },
    {
        name: "Хакатон 2016!",
        img: "https://wiki.itechart-group.com/img/2016/20160616_20.png",
        description: "Тема для проектов Хакатона будет объявлена заранее. Презентуем жюри 2016 года.В этот раз это 10 человек! Напоминаем правила участия и критерии оценки. В этом году(кроме жюри) за лучший проект смогут проголосовать зрители!Исход этого голосования определят те, кто посетит защиту проектов 19 июня(с 11: 00 до 13: 30).",
        dateFrom: "1466233200",
        dateTo: "1466344800",
        createdBy: "Сергей Смирнов",
        geoMarker: { lng: 53.863067, lat: 27.627276 }
    },
    {
        name: "Хакатон 2016!",
        img: "https://wiki.itechart-group.com/img/2016/20160616_20.png",
        description: "Тема для проектов Хакатона будет объявлена заранее. Презентуем жюри 2016 года.В этот раз это 10 человек! Напоминаем правила участия и критерии оценки. В этом году(кроме жюри) за лучший проект смогут проголосовать зрители!Исход этого голосования определят те, кто посетит защиту проектов 19 июня(с 11: 00 до 13: 30).",
        dateFrom: "1466233200",
        dateTo: "1466344800",
        createdBy: "Сергей Смирнов",
        geoMarker: { lng: 53.905662, lat: 27.564104 }
    }
];
